{
  "questions": [
    {
      "questiontext": "Что нужно узнать у владельца перед передержкой?",
      "chapter": "one"
    },
    {
      "questiontext": "Что нужно сделать до передержки?",
      "chapter": "two"
    },
    {
      "questiontext": "Как правильно знакомить собак на передержке?",
      "chapter": "three"
    },
    {
      "questiontext": "При каких условиях владелец может попросить заранее познакомиться с ситтером?",
      "chapter": "one"
    },
    {
      "questiontext": "Как правильно знакомить собак?",
      "chapter": "one"
    },
    {
      "questiontext": "Как подготовить квартиру к передержке?",
      "chapter": "two"
    },
    {
      "questiontext": "Как правильно знакомиться с собакой?",
      "chapter": "three"
    },
    {
      "questiontext": "Как должен себя вести ситтер если собака на первой встрече проявляет к нему агрессию или боится его?",
      "chapter": "three"
    },
    {
      "questiontext": "Какие антистресс игрушки желательно чтобы владелец собаки положил с вещами для питомца?",
      "chapter": "four"
    },
    {
      "questiontext": "Как помочь собаке адаптироваться на новом месте и снизить стресс от разлуки с хозяином?",
      "chapter": "six"
    },
    {
      "questiontext": "Что делать если собака воет, скулит и лает после того как ушел хозяин?",
      "chapter": "six"
    },
    {
      "questiontext": "Что делать если собака начала метить углы мебели, шкафы в вашем доме?",
      "chapter": "six"
    },
    {
      "questiontext": "В чем отличие передержки щенка от передержки взрослой собаки?",
      "chapter": "five"
    },
    {
      "questiontext": "Сколько раз в день нужно высылать фото и видео отчет о состоянии собаки?",
      "chapter": "eleven"
    },
    {
      "questiontext": "Если собака стала себя хуже чувствовать, пропал аппетит, появилась рвота или кашель и симптомы простуды, что нужно делать?",
      "chapter": "ten"
    },
    {
      "questiontext": "Что должен сделать догситтер если собака на прогулке схватила что-то с земли и попытается съесть?",
      "chapter": "ten"
    },
    {
      "questiontext": "Что должен сделать догситтер, если собака на прогулке схватила что-то с земли и попытается съесть?",
      "chapter": "seven"
    },
    {
      "questiontext": "Во время прогулки с собакой, можно ли отпускать ее с поводка поиграть и побегать с другими собаками?",
      "chapter": "seven"
    },
    {
      "questiontext": "Если собака сорвалась с поводка и убегает, ваши действия:",
      "chapter": "ten"
    },
    {
      "questiontext": "Что важно делать после каждой прогулки?",
      "chapter": "seven"
    },
    {
      "questiontext": "Можно ли брать на кровать маленького щенка или миниатюрную собаку?",
      "chapter": "five"
    }
  ]
}